const allData = [
    {
        "date": "06.04.2022",
        "address": "דגניה 4",
        "gush": "7173-304-66",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "130",
        "amount": "3,150,000 "
    },
    {
        "date": "28.03.2022",
        "address": "דגניה 4",
        "gush": "7173-304-65",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ראשונה",
        "size": "130",
        "amount": "3,050,000 "
    },
    {
        "date": "24.03.2022",
        "address": "דגניה 6",
        "gush": "6867-44-18",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "105",
        "amount": "3,320,000 "
    },
    {
        "date": "24.03.2022",
        "address": "דגניה 4",
        "gush": "7173-304-64",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "130",
        "amount": "3,240,000 "
    },
    {
        "date": "22.03.2022",
        "address": "",
        "gush": "7173-306-48",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎13‏",
        "size": "113.50",
        "amount": "3,500,000 "
    },
    {
        "date": "22.02.2022",
        "address": "דגניה 4",
        "gush": "7173-304-63",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "130",
        "amount": "3,430,000 "
    },
    {
        "date": "17.02.2022",
        "address": "דגניה 4",
        "gush": "7173-304-67",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "130",
        "amount": "3,070,000 "
    },
    {
        "date": "09.02.2022",
        "address": "צבי תדמור 3",
        "gush": "6867-21-118",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "124",
        "amount": "3,210,000 "
    },
    {
        "date": "09.02.2022",
        "address": "דגניה 4",
        "gush": "7173-304-62",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "130",
        "amount": "3,100,000 "
    },
    {
        "date": "09.02.2022",
        "address": "צבי תדמור 10",
        "gush": "6867-52-46",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎10‏",
        "size": "129.30",
        "amount": "3,160,000 "
    },
    {
        "date": "08.02.2022",
        "address": "דגניה 2",
        "gush": "7173-303-64",
        "type": "קוטג' דו משפחתי",
        "roomNumber": "6",
        "floor": "עשרים ושלוש",
        "size": "216",
        "amount": "5,500,000 "
    },
    {
        "date": "02.02.2022",
        "address": "צבי תדמור 3",
        "gush": "6867-21-76",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎2‏",
        "size": "113",
        "amount": "3,100,000 "
    },
    {
        "date": "27.01.2022",
        "address": "דגניה 2",
        "gush": "7173-303-63",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים וארבע",
        "size": "143",
        "amount": "3,965,000 "
    },
    {
        "date": "18.01.2022",
        "address": "דגניה 4",
        "gush": "7173-304-61",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "3,160,000 "
    },
    {
        "date": "06.01.2022",
        "address": "צבי תדמור 1",
        "gush": "6867-20-54",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלישית",
        "size": "91",
        "amount": "2,620,000 "
    },
    {
        "date": "04.01.2022",
        "address": "דגניה 2",
        "gush": "7173-303-62",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלישית",
        "size": "114",
        "amount": "2,750,000 "
    },
    {
        "date": "03.01.2022",
        "address": "צבי תדמור 4",
        "gush": "6867-48-37",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "134.94",
        "amount": "3,280,000 "
    },
    {
        "date": "29.12.2021",
        "address": "דגניה 4",
        "gush": "7173-304-57",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "3,260,000 "
    },
    {
        "date": "29.12.2021",
        "address": "דגניה 4",
        "gush": "7173-304-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "130",
        "amount": "3,300,000 "
    },
    {
        "date": "29.12.2021",
        "address": "דגניה 4",
        "gush": "7173-304-59",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "130",
        "amount": "3,320,000 "
    },
    {
        "date": "29.12.2021",
        "address": "דגניה 4",
        "gush": "7173-304-60",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "130",
        "amount": "3,340,000 "
    },
    {
        "date": "09.12.2021",
        "address": "צבי תדמור 10",
        "gush": "6867-52-34",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎7‏",
        "size": "142.50",
        "amount": "3,250,000 "
    },
    {
        "date": "09.12.2021",
        "address": " ",
        "gush": "6867-33-22",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "אחת עשרה",
        "size": "96",
        "amount": "2,680,000 "
    },
    {
        "date": "07.12.2021",
        "address": "דגניה 4",
        "gush": "7173-304-55",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "130",
        "amount": "3,250,000 "
    },
    {
        "date": "07.12.2021",
        "address": "דגניה 4",
        "gush": "7173-304-56",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "130",
        "amount": "3,420,000 "
    },
    {
        "date": "28.11.2021",
        "address": "צבי תדמור 3",
        "gush": "6867-21-117",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎12‏",
        "size": "113",
        "amount": "2,990,000 "
    },
    {
        "date": "26.11.2021",
        "address": "דגניה 4",
        "gush": "7173-304-54",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "130",
        "amount": "3,130,000 "
    },
    {
        "date": "24.11.2021",
        "address": "דגניה 4",
        "gush": "7173-304-53",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "130",
        "amount": "3,550,000 "
    },
    {
        "date": "21.11.2021",
        "address": " ",
        "gush": "6867-33-21",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשירית",
        "size": "92",
        "amount": "2,660,000 "
    },
    {
        "date": "17.11.2021",
        "address": "דגניה 4",
        "gush": "7173-304-68",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושלוש",
        "size": "201",
        "amount": "5,780,000 "
    },
    {
        "date": "14.11.2021",
        "address": "דגניה 4",
        "gush": "7173-304-69",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "130",
        "amount": "3,300,000 "
    },
    {
        "date": "14.11.2021",
        "address": "דגניה 2",
        "gush": "7173-303-65",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "122",
        "amount": "3,370,000 "
    },
    {
        "date": "09.11.2021",
        "address": "דגניה 4",
        "gush": "7173-304-52",
        "type": "דירה",
        "roomNumber": "3",
        "floor": "שניה",
        "size": "79",
        "amount": "1,950,000 "
    },
    {
        "date": "04.11.2021",
        "address": "צבי תדמור 1",
        "gush": "6867-20-55",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ארבע עשרה",
        "size": "81",
        "amount": "2,650,000 "
    },
    {
        "date": "02.11.2021",
        "address": "דגניה 4",
        "gush": "7173-304-51",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "130",
        "amount": "3,200,000 "
    },
    {
        "date": "14.10.2021",
        "address": "צבי תדמור 10",
        "gush": "6867-52-89",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎18‏",
        "size": "145.10",
        "amount": "3,550,000 "
    },
    {
        "date": "13.10.2021",
        "address": "דגניה 4",
        "gush": "7173-304-50",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "130",
        "amount": "3,030,000 "
    },
    {
        "date": "20.09.2021",
        "address": "צבי תדמור 1",
        "gush": "6867-20-56",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שתים עשרה",
        "size": "81",
        "amount": "2,600,000 "
    },
    {
        "date": "14.09.2021",
        "address": "דגניה 4",
        "gush": "7173-304-48",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "130",
        "amount": "2,900,000 "
    },
    {
        "date": "25.08.2021",
        "address": " ",
        "gush": "6867-33-20",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שביעית",
        "size": "93",
        "amount": "2,560,000 "
    },
    {
        "date": "24.08.2021",
        "address": "פיכמן 17",
        "gush": "6867-23-174",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "115",
        "amount": "2,929,000 "
    },
    {
        "date": "23.08.2021",
        "address": "דגניה 2",
        "gush": "7173-303-61",
        "type": "דירה בבית קומות",
        "roomNumber": "7",
        "floor": "עשרים ושלוש",
        "size": "216",
        "amount": "4,350,000 "
    },
    {
        "date": "12.08.2021",
        "address": "פיכמן 23",
        "gush": "6867-21-4",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "קומה ‎1‏",
        "size": "94",
        "amount": "2,600,000 "
    },
    {
        "date": "11.08.2021",
        "address": "דגניה 4",
        "gush": "7173-304-70",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "130",
        "amount": "3,050,000 "
    },
    {
        "date": "01.08.2021",
        "address": "צבי תדמור 3",
        "gush": "6867-21-101",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "124",
        "amount": "2,280,000 "
    },
    {
        "date": "27.07.2021",
        "address": "פיכמן 17",
        "gush": "6867-23-173",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "117",
        "amount": "3,940,000 "
    },
    {
        "date": "21.07.2021",
        "address": "דגניה 4",
        "gush": "7173-304-41",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "130",
        "amount": "2,770,000 "
    },
    {
        "date": "20.07.2021",
        "address": "דגניה 4",
        "gush": "7173-304-40",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "130",
        "amount": "2,920,000 "
    },
    {
        "date": "12.07.2021",
        "address": "צבי תדמור 6",
        "gush": "6867-51-45",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים ושלוש",
        "size": "165",
        "amount": "4,300,000 "
    },
    {
        "date": "08.07.2021",
        "address": "דגניה 2",
        "gush": "7173-303-66",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "121",
        "amount": "3,000,000 "
    },
    {
        "date": "05.07.2021",
        "address": "דגניה 4",
        "gush": "7173-304-39",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "130",
        "amount": "2,900,000 "
    },
    {
        "date": "04.07.2021",
        "address": "דגניה 2",
        "gush": "7173-303-60",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שניה",
        "size": "121",
        "amount": "2,750,000 "
    },
    {
        "date": "21.06.2021",
        "address": "דגניה 4",
        "gush": "7173-304-38",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,980,000 "
    },
    {
        "date": "17.06.2021",
        "address": "דגניה 4",
        "gush": "7173-304-37",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "130",
        "amount": "2,495,726 "
    },
    {
        "date": "17.06.2021",
        "address": "דגניה 4",
        "gush": "7173-304-71",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "130",
        "amount": "2,920,000 "
    },
    {
        "date": "17.06.2021",
        "address": "דגניה 2",
        "gush": "7173-303-67",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים וחמש",
        "size": "130",
        "amount": "3,650,000 "
    },
    {
        "date": "17.06.2021",
        "address": "צבי תדמור 10",
        "gush": "6867-52-99",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎20‏",
        "size": "145.30",
        "amount": "3,698,000 "
    },
    {
        "date": "15.06.2021",
        "address": "פיכמן 21",
        "gush": "6867-22-18",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "125.96",
        "amount": "2,825,000 "
    },
    {
        "date": "30.05.2021",
        "address": "צבי תדמור 3",
        "gush": "6867-21-79",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎3‏",
        "size": "113",
        "amount": "2,822,000 "
    },
    {
        "date": "24.05.2021",
        "address": "דגניה 2",
        "gush": "7173-303-59",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": " ",
        "amount": "2,810,000 "
    },
    {
        "date": "24.05.2021",
        "address": "דגניה 4",
        "gush": "7173-304-35",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים ושלוש",
        "size": "201",
        "amount": "5,275,000 "
    },
    {
        "date": "13.05.2021",
        "address": "צבי תדמור 10",
        "gush": "6867-52-20",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎5‏",
        "size": "130.80",
        "amount": "3,040,000 "
    },
    {
        "date": "12.05.2021",
        "address": "צבי תדמור 1",
        "gush": "6867-20-57",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשירית",
        "size": "86",
        "amount": "2,575,000 "
    },
    {
        "date": "05.05.2021",
        "address": "דגניה 4",
        "gush": "7173-304-34",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "3,070,000 "
    },
    {
        "date": "27.04.2021",
        "address": "דגניה 2",
        "gush": "7173-303-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "122",
        "amount": "3,030,000 "
    },
    {
        "date": "25.04.2021",
        "address": "דגניה 10",
        "gush": "6867-46-14",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "103",
        "amount": "2,700,000 "
    },
    {
        "date": "14.04.2021",
        "address": "דגניה 4",
        "gush": "7173-304-33",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "130",
        "amount": "3,100,000 "
    },
    {
        "date": "06.04.2021",
        "address": "דגניה 4",
        "gush": "7173-304-72",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "130",
        "amount": "2,800,000 "
    },
    {
        "date": "25.03.2021",
        "address": "פיכמן 17",
        "gush": "6867-23-172",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "125",
        "amount": "2,843,000 "
    },
    {
        "date": "24.03.2021",
        "address": "דגניה 4",
        "gush": "7173-304-73",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "130",
        "amount": "3,000,000 "
    },
    {
        "date": "22.03.2021",
        "address": "פיכמן 17",
        "gush": "6867-23-171",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "128",
        "amount": "3,140,000 "
    },
    {
        "date": "17.03.2021",
        "address": " ",
        "gush": "6867-50-82",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "160",
        "amount": "4,110,000 "
    },
    {
        "date": "15.03.2021",
        "address": "צבי תדמור 10",
        "gush": "6867-52-17",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "קומה ‎4‏",
        "size": "118.20",
        "amount": "2,600,000 "
    },
    {
        "date": "11.03.2021",
        "address": "צבי תדמור 10",
        "gush": "6867-52-43",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎9‏",
        "size": "128.90",
        "amount": "2,730,000 "
    },
    {
        "date": "02.03.2021",
        "address": "צבי תדמור 3",
        "gush": "6867-21-28",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שביעית",
        "size": "94",
        "amount": "2,415,000 "
    },
    {
        "date": "22.02.2021",
        "address": " ",
        "gush": "6867-50-81",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "142",
        "amount": "2,950,000 "
    },
    {
        "date": "21.02.2021",
        "address": "דגניה 10",
        "gush": "6867-46-44",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "145",
        "amount": "3,100,000 "
    },
    {
        "date": "15.02.2021",
        "address": "דגניה 2",
        "gush": "7173-303-56",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ושבע",
        "size": "198",
        "amount": "4,700,000 "
    },
    {
        "date": "10.02.2021",
        "address": "פיכמן 21",
        "gush": "6867-22-37",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "162.98",
        "amount": "4,140,000 "
    },
    {
        "date": "09.02.2021",
        "address": "צבי תדמור 2",
        "gush": "6867-49-26",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎7‏",
        "size": "110.47",
        "amount": "2,650,000 "
    },
    {
        "date": "07.02.2021",
        "address": "דגניה 4",
        "gush": "7173-304-74",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": "שניה",
        "size": "75",
        "amount": "1,940,000 "
    },
    {
        "date": "19.01.2021",
        "address": "דגניה 2",
        "gush": "7173-303-68",
        "type": "דירת גג",
        "roomNumber": "6",
        "floor": "עשרים ושש",
        "size": "203",
        "amount": "4,400,000 "
    },
    {
        "date": "18.01.2021",
        "address": "דגניה 4",
        "gush": "7173-304-29",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "130",
        "amount": "3,120,000 "
    },
    {
        "date": "06.01.2021",
        "address": " ",
        "gush": "6867-50-80",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "182",
        "amount": "2,750,000 "
    },
    {
        "date": "27.12.2020",
        "address": "צבי תדמור 6",
        "gush": "6867-51-44",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושלוש",
        "size": "165",
        "amount": "4,250,000 "
    },
    {
        "date": "09.12.2020",
        "address": "דגניה 4",
        "gush": "7173-304-28",
        "type": "דירה",
        "roomNumber": "3",
        "floor": "ראשונה",
        "size": "75",
        "amount": "1,870,000 "
    },
    {
        "date": "03.12.2020",
        "address": "צבי תדמור 2",
        "gush": "6867-49-66",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "קומה ‎18‏",
        "size": "170",
        "amount": "4,250,000 "
    },
    {
        "date": "27.11.2020",
        "address": "דגניה 8",
        "gush": "6867-45-38",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "115.86",
        "amount": "2,730,000 "
    },
    {
        "date": "25.11.2020",
        "address": "פיכמן 17",
        "gush": "6867-23-170",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "120",
        "amount": "3,100,000 "
    },
    {
        "date": "22.11.2020",
        "address": "דגניה 4",
        "gush": "7173-304-27",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים וארבע",
        "size": "182",
        "amount": "5,300,000 "
    },
    {
        "date": "16.11.2020",
        "address": " ",
        "gush": "6867-50-79",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "160",
        "amount": "4,080,000 "
    },
    {
        "date": "11.11.2020",
        "address": "צבי תדמור 1",
        "gush": "6867-20-58",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "תשיעית",
        "size": "79",
        "amount": "2,440,000 "
    },
    {
        "date": "08.11.2020",
        "address": " ",
        "gush": "6867-60-1",
        "type": "קרקע למגורים",
        "roomNumber": "0",
        "floor": " ",
        "size": " ",
        "amount": "185,000 "
    },
    {
        "date": "08.11.2020",
        "address": "צבי תדמור 6",
        "gush": "6867-51-43",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "120",
        "amount": "2,820,000 "
    },
    {
        "date": "05.11.2020",
        "address": "דגניה 8",
        "gush": "6867-45-10",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלישית",
        "size": "104.24",
        "amount": "2,480,000 "
    },
    {
        "date": "01.11.2020",
        "address": "דגניה 2",
        "gush": "7173-303-55",
        "type": "מחסנים",
        "roomNumber": "0",
        "floor": " ",
        "size": " ",
        "amount": "65,000 "
    },
    {
        "date": "16.09.2020",
        "address": " ",
        "gush": "6867-50-78",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "160",
        "amount": "3,950,000 "
    },
    {
        "date": "16.09.2020",
        "address": "פיכמן 23",
        "gush": "6867-21-69",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎19‏",
        "size": "165",
        "amount": "3,960,000 "
    },
    {
        "date": "15.09.2020",
        "address": "דגניה 4",
        "gush": "7173-304-26",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "130",
        "amount": "3,100,000 "
    },
    {
        "date": "16.08.2020",
        "address": "צבי תדמור 3",
        "gush": "6867-21-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "139",
        "amount": "2,900,000 "
    },
    {
        "date": "16.08.2020",
        "address": "צבי תדמור 1",
        "gush": "6867-20-59",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "139",
        "amount": "4,000,000 "
    },
    {
        "date": "04.08.2020",
        "address": "צבי תדמור 6",
        "gush": "6867-51-42",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "180",
        "amount": "4,250,000 "
    },
    {
        "date": "16.07.2020",
        "address": "דגניה 6",
        "gush": "6867-44-10",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "105",
        "amount": "2,850,000 "
    },
    {
        "date": "08.07.2020",
        "address": "צבי תדמור 6",
        "gush": "6867-51-41",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "05.07.2020",
        "address": "צבי תדמור 6",
        "gush": "6867-51-40",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "173",
        "amount": "4,150,000 "
    },
    {
        "date": "01.07.2020",
        "address": "פיכמן 21",
        "gush": "6867-22-35",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "115",
        "amount": "2,750,000 "
    },
    {
        "date": "30.06.2020",
        "address": "פיכמן 17",
        "gush": "6867-23-175",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "120",
        "amount": "2,850,000 "
    },
    {
        "date": "29.06.2020",
        "address": "דגניה 4",
        "gush": "7173-304-75",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": " ",
        "size": "80",
        "amount": "1,850,000 "
    },
    {
        "date": "29.06.2020",
        "address": "דגניה 4",
        "gush": "7173-304-24",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": "ראשונה",
        "size": "89",
        "amount": "1,897,000 "
    },
    {
        "date": "29.06.2020",
        "address": "דגניה 4",
        "gush": "7173-304-25",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשרים ושתיים",
        "size": "120",
        "amount": "3,030,000 "
    },
    {
        "date": "25.06.2020",
        "address": "דגניה 4",
        "gush": "7173-304-76",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": "ראשונה",
        "size": "80",
        "amount": "1,900,000 "
    },
    {
        "date": "24.06.2020",
        "address": "",
        "gush": "6867-50-83",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "140",
        "amount": "3,190,000 "
    },
    {
        "date": "23.06.2020",
        "address": "דגניה 4",
        "gush": "7173-304-22",
        "type": "דירה",
        "roomNumber": "3",
        "floor": " ",
        "size": "80",
        "amount": "1,770,000 "
    },
    {
        "date": "16.06.2020",
        "address": "דגניה 4",
        "gush": "7173-304-21",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "130",
        "amount": "2,840,000 "
    },
    {
        "date": "16.06.2020",
        "address": " ",
        "gush": "6867-50-77",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "תשע עשרה",
        "size": "143",
        "amount": "3,250,000 "
    },
    {
        "date": "16.06.2020",
        "address": "צבי תדמור 6",
        "gush": "6867-51-46",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "173",
        "amount": "4,250,000 "
    },
    {
        "date": "31.05.2020",
        "address": "דגניה 4",
        "gush": "7173-304-20",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": " ",
        "size": "80",
        "amount": "1,770,000 "
    },
    {
        "date": "19.05.2020",
        "address": " ",
        "gush": "6867-50-76",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": " ",
        "size": "223",
        "amount": "4,198,000 "
    },
    {
        "date": "17.05.2020",
        "address": " ",
        "gush": "6867-50-75",
        "type": "קומבינציה",
        "roomNumber": "5",
        "floor": "עשרים וחמש",
        "size": "223",
        "amount": "354,000 "
    },
    {
        "date": "05.05.2020",
        "address": "פיכמן 17",
        "gush": "6867-23-169",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שישית",
        "size": "104",
        "amount": "2,580,000 "
    },
    {
        "date": "29.03.2020",
        "address": " ",
        "gush": "6867-50-74",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "חמש עשרה",
        "size": "142",
        "amount": "3,200,000 "
    },
    {
        "date": "22.03.2020",
        "address": "צבי תדמור 10",
        "gush": "6867-52-4",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎1‏",
        "size": "129.70",
        "amount": "2,620,000 "
    },
    {
        "date": "10.03.2020",
        "address": "צבי תדמור 2",
        "gush": "6867-49-24",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎7‏",
        "size": "111.47",
        "amount": "2,750,000 "
    },
    {
        "date": "09.03.2020",
        "address": "צבי תדמור 2",
        "gush": "6867-49-63",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,750,000 "
    },
    {
        "date": "27.02.2020",
        "address": "צבי תדמור 10",
        "gush": "6867-52-96",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎20‏",
        "size": "129.80",
        "amount": "2,500,000 "
    },
    {
        "date": "27.02.2020",
        "address": "צבי תדמור 2",
        "gush": "6867-49-54",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎14‏",
        "size": "111.04",
        "amount": "2,840,000 "
    },
    {
        "date": "26.02.2020",
        "address": "דגניה 8",
        "gush": "6867-45-14",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "רביעית",
        "size": "103.96",
        "amount": "2,370,000 "
    },
    {
        "date": "27.01.2020",
        "address": "צבי תדמור 10",
        "gush": "6867-52-83",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎17‏",
        "size": "129.40",
        "amount": "3,030,000 "
    },
    {
        "date": "27.01.2020",
        "address": "צבי תדמור 10",
        "gush": "6867-52-91",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎19‏",
        "size": "128.50",
        "amount": "2,880,000 "
    },
    {
        "date": "20.01.2020",
        "address": "צבי תדמור 2",
        "gush": "6867-49-12",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "120",
        "amount": "2,700,000 "
    },
    {
        "date": "19.01.2020",
        "address": "צבי תדמור 2",
        "gush": "6867-49-60",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "126",
        "amount": "2,700,000 "
    },
    {
        "date": "02.01.2020",
        "address": " ",
        "gush": "6867-50-73",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,730,000 "
    },
    {
        "date": "16.12.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎15‏",
        "size": "111.04",
        "amount": "2,860,000 "
    },
    {
        "date": "08.12.2019",
        "address": "דגניה 2",
        "gush": "7173-303-52",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,800,000 "
    },
    {
        "date": "03.12.2019",
        "address": "פיכמן 21",
        "gush": "6867-22-30",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "130.50",
        "amount": "2,650,000 "
    },
    {
        "date": "03.12.2019",
        "address": "",
        "gush": "6867-33-23",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שניה",
        "size": "100",
        "amount": "2,200,000 "
    },
    {
        "date": "27.11.2019",
        "address": "פיכמן 17",
        "gush": "6867-23-167",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "194",
        "amount": "2,868,000 "
    },
    {
        "date": "20.11.2019",
        "address": " ",
        "gush": "6867-50-72",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שש עשרה",
        "size": "138",
        "amount": "3,100,000 "
    },
    {
        "date": "19.11.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-39",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "130",
        "amount": "2,900,000 "
    },
    {
        "date": "11.11.2019",
        "address": "דגניה 6",
        "gush": "6867-44-62",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "121",
        "amount": "3,900,000 "
    },
    {
        "date": "27.10.2019",
        "address": "צבי תדמור 1",
        "gush": "6867-20-60",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שש עשרה",
        "size": "91",
        "amount": "2,465,000 "
    },
    {
        "date": "16.10.2019",
        "address": " ",
        "gush": "6867-50-71",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "125",
        "amount": "2,499,000 "
    },
    {
        "date": "10.10.2019",
        "address": " ",
        "gush": "6867-50-70",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "105",
        "amount": "2,380,000 "
    },
    {
        "date": "10.10.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-4",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎2‏",
        "size": "111.47",
        "amount": "2,850,000 "
    },
    {
        "date": "09.10.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-57",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,850,000 "
    },
    {
        "date": "07.10.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-28",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎8‏",
        "size": "111.47",
        "amount": "2,790,000 "
    },
    {
        "date": "06.10.2019",
        "address": "פיכמן 21",
        "gush": "6867-22-10",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "125.25",
        "amount": "2,520,000 "
    },
    {
        "date": "06.10.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-55",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "126",
        "amount": "2,790,000 "
    },
    {
        "date": "27.09.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-38",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "130",
        "amount": "2,885,000 "
    },
    {
        "date": "26.09.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-5",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎2‏",
        "size": "107.02",
        "amount": "2,803,000 "
    },
    {
        "date": "25.09.2019",
        "address": " ",
        "gush": "6867-50-69",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "120",
        "amount": "2,790,000 "
    },
    {
        "date": "25.09.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-53",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,803,000 "
    },
    {
        "date": "25.09.2019",
        "address": "דגניה 2",
        "gush": "7173-303-69",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושמונה",
        "size": "171",
        "amount": "4,700,000 "
    },
    {
        "date": "23.09.2019",
        "address": "פיכמן 17",
        "gush": "6867-23-166",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "199",
        "amount": "1,864,000 "
    },
    {
        "date": "12.09.2019",
        "address": " ",
        "gush": "6867-50-68",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "120",
        "amount": "2,760,000 "
    },
    {
        "date": "10.09.2019",
        "address": "דגניה 2",
        "gush": "7173-303-51",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים וחמש",
        "size": "155",
        "amount": "3,275,000 "
    },
    {
        "date": "09.09.2019",
        "address": "",
        "gush": "6867-50-84",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "125",
        "amount": "2,800,000 "
    },
    {
        "date": "02.09.2019",
        "address": "דגניה 2",
        "gush": "7173-303-50",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "125",
        "amount": "2,400,000 "
    },
    {
        "date": "01.09.2019",
        "address": " ",
        "gush": "6867-50-67",
        "type": "דירת גג",
        "roomNumber": "5",
        "floor": "עשרים וארבע",
        "size": "167",
        "amount": "4,450,000 "
    },
    {
        "date": "29.08.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-3",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎2‏",
        "size": "110.85",
        "amount": "2,520,000 "
    },
    {
        "date": "27.08.2019",
        "address": "",
        "gush": "6867-33-24",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלוש עשרה",
        "size": "93",
        "amount": "2,250,000 "
    },
    {
        "date": "20.08.2019",
        "address": "צבי תדמור 1",
        "gush": "6867-20-61",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשירית",
        "size": "92",
        "amount": "2,430,000 "
    },
    {
        "date": "14.08.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-6",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎2‏",
        "size": "110.47",
        "amount": "2,650,000 "
    },
    {
        "date": "13.08.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-50",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,650,000 "
    },
    {
        "date": "01.08.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-32",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎9‏",
        "size": "126",
        "amount": "2,820,000 "
    },
    {
        "date": "01.08.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-37",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "130",
        "amount": "2,870,000 "
    },
    {
        "date": "24.07.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-36",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎10‏",
        "size": "126",
        "amount": "2,775,000 "
    },
    {
        "date": "07.07.2019",
        "address": "",
        "gush": "6867-50-85",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים וחמש",
        "size": "120",
        "amount": "4,370,000 "
    },
    {
        "date": "01.07.2019",
        "address": "",
        "gush": "7173-306-16",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "קומה ‎5‏",
        "size": "100.10",
        "amount": "2,330,000 "
    },
    {
        "date": "30.06.2019",
        "address": "צבי תדמור 4",
        "gush": "6867-48-38",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשירית",
        "size": "124.26",
        "amount": "2,740,000 "
    },
    {
        "date": "19.06.2019",
        "address": " ",
        "gush": "6867-50-66",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלישית",
        "size": "115",
        "amount": "250,000 "
    },
    {
        "date": "13.06.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-37",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎10‏",
        "size": "107.02",
        "amount": "2,720,000 "
    },
    {
        "date": "12.06.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-45",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,720,000 "
    },
    {
        "date": "03.06.2019",
        "address": "צבי תדמור 1",
        "gush": "6867-20-62",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שש עשרה",
        "size": "108",
        "amount": "2,335,000 "
    },
    {
        "date": "30.05.2019",
        "address": "דגניה 10",
        "gush": "6867-46-55",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎14‏",
        "size": "110.80",
        "amount": "2,804,000 "
    },
    {
        "date": "29.05.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-9",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "149",
        "amount": "2,615,000 "
    },
    {
        "date": "28.05.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-43",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "126",
        "amount": "2,615,000 "
    },
    {
        "date": "15.05.2019",
        "address": "דגניה 2",
        "gush": "7173-303-47",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "130",
        "amount": "2,800,000 "
    },
    {
        "date": "07.05.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-47",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "06.05.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-18",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "111",
        "amount": "2,715,000 "
    },
    {
        "date": "05.05.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-41",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,715,000 "
    },
    {
        "date": "02.05.2019",
        "address": " ",
        "gush": "6867-50-65",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "125",
        "amount": "290,000 "
    },
    {
        "date": "02.05.2019",
        "address": "דגניה 6",
        "gush": "6867-44-42",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "105",
        "amount": "2,600,000 "
    },
    {
        "date": "02.05.2019",
        "address": "פיכמן 17",
        "gush": "6867-23-165",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "139",
        "amount": "3,299,000 "
    },
    {
        "date": "01.05.2019",
        "address": "צבי תדמור 1",
        "gush": "6867-20-63",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלישית",
        "size": "91",
        "amount": "2,355,000 "
    },
    {
        "date": "01.05.2019",
        "address": "פיכמן 17",
        "gush": "6867-23-164",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "195",
        "amount": "3,300,000 "
    },
    {
        "date": "15.04.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-48",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "07.04.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-33",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "122",
        "amount": "2,715,000 "
    },
    {
        "date": "06.04.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-39",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "126",
        "amount": "2,715,000 "
    },
    {
        "date": "12.03.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-35",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "180",
        "amount": "4,275,000 "
    },
    {
        "date": "10.03.2019",
        "address": "צבי תדמור 4",
        "gush": "6867-48-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "136.02",
        "amount": "2,750,000 "
    },
    {
        "date": "04.03.2019",
        "address": "דגניה 2",
        "gush": "7173-303-46",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים וארבע",
        "size": "151",
        "amount": "3,169,000 "
    },
    {
        "date": "28.02.2019",
        "address": "פיכמן 17",
        "gush": "6867-23-176",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "123",
        "amount": "2,654,000 "
    },
    {
        "date": "27.02.2019",
        "address": "פיכמן 17",
        "gush": "6867-23-177",
        "type": "דירה בבית קומות",
        "roomNumber": "4.5",
        "floor": "חמש עשרה",
        "size": "142",
        "amount": "2,560,000 "
    },
    {
        "date": "27.02.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-34",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "130",
        "amount": "2,750,000 "
    },
    {
        "date": "17.02.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-8",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎3‏",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "07.02.2019",
        "address": "דגניה 4",
        "gush": "7173-304-19",
        "type": "קרקע למגורים",
        "roomNumber": "0",
        "floor": " ",
        "size": "43",
        "amount": "1,459,000 "
    },
    {
        "date": "31.01.2019",
        "address": "צבי תדמור 2",
        "gush": "6867-49-25",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎7‏",
        "size": "126",
        "amount": "2,650,000 "
    },
    {
        "date": "31.01.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-33",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "130",
        "amount": "2,740,000 "
    },
    {
        "date": "29.01.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-49",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "130",
        "amount": "2,800,000 "
    },
    {
        "date": "03.01.2019",
        "address": "צבי תדמור 6",
        "gush": "6867-51-50",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "187",
        "amount": "4,000,000 "
    },
    {
        "date": "28.12.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-178",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "193",
        "amount": "3,300,000 "
    },
    {
        "date": "27.12.2018",
        "address": "דגניה 2",
        "gush": "7173-303-71",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "27.12.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-161",
        "type": "דירה",
        "roomNumber": "6",
        "floor": " ",
        "size": "149",
        "amount": "2,730,000 "
    },
    {
        "date": "27.12.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-179",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שלוש עשרה",
        "size": "149",
        "amount": "4,880,000 "
    },
    {
        "date": "25.12.2018",
        "address": "דגניה 2",
        "gush": "7173-303-72",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "126",
        "amount": "2,580,000 "
    },
    {
        "date": "20.12.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-51",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,800,000 "
    },
    {
        "date": "17.12.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-52",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,820,000 "
    },
    {
        "date": "09.12.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-180",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "116",
        "amount": "2,620,000 "
    },
    {
        "date": "07.12.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-181",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "118",
        "amount": "2,630,000 "
    },
    {
        "date": "04.12.2018",
        "address": " ",
        "gush": "6867-33-19",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": "שמונה עשרה",
        "size": "83",
        "amount": "2,295,000 "
    },
    {
        "date": "02.12.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-160",
        "type": "דירה",
        "roomNumber": "4.5",
        "floor": "שש עשרה",
        "size": "137",
        "amount": "2,570,000 "
    },
    {
        "date": "30.11.2018",
        "address": "דגניה 8",
        "gush": "6867-45-1",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "105.58",
        "amount": "2,285,000 "
    },
    {
        "date": "29.11.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-21",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎6‏",
        "size": "126",
        "amount": "2,698,000 "
    },
    {
        "date": "06.11.2018",
        "address": "צבי תדמור 3",
        "gush": "6867-21-11",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שש עשרה",
        "size": "168",
        "amount": "2,720,000 "
    },
    {
        "date": "05.11.2018",
        "address": "צבי תדמור 1",
        "gush": "6867-20-53",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שמינית",
        "size": "90",
        "amount": "2,315,000 "
    },
    {
        "date": "31.10.2018",
        "address": " ",
        "gush": "7173-291-89",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "155",
        "amount": "3,510,000 "
    },
    {
        "date": "31.10.2018",
        "address": "",
        "gush": "7173-306-85",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎22‏",
        "size": "140.80",
        "amount": "3,515,000 "
    },
    {
        "date": "28.10.2018",
        "address": "דגניה 10",
        "gush": "6867-46-64",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎18‏",
        "size": "134.03",
        "amount": "3,450,000 "
    },
    {
        "date": "21.10.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-53",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "תשע עשרה",
        "size": "153",
        "amount": "3,175,000 "
    },
    {
        "date": "18.10.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-13",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎4‏",
        "size": "107.02",
        "amount": "2,615,000 "
    },
    {
        "date": "07.10.2018",
        "address": " ",
        "gush": "6867-33-18",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשירית",
        "size": "89",
        "amount": "2,200,000 "
    },
    {
        "date": "02.10.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-67",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎18‏",
        "size": "147.07",
        "amount": "4,050,000 "
    },
    {
        "date": "01.10.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-31",
        "type": "דירה",
        "roomNumber": "6",
        "floor": " ",
        "size": "161",
        "amount": "4,050,000 "
    },
    {
        "date": "21.09.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-159",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "151",
        "amount": "2,670,000 "
    },
    {
        "date": "12.09.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-182",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "150",
        "amount": "2,670,000 "
    },
    {
        "date": "11.09.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-158",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "150",
        "amount": "2,670,000 "
    },
    {
        "date": "04.09.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-54",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "תשע עשרה",
        "size": "117",
        "amount": "2,520,000 "
    },
    {
        "date": "03.09.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-29",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "126",
        "amount": "2,950,000 "
    },
    {
        "date": "12.08.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-55",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "130",
        "amount": "2,560,000 "
    },
    {
        "date": "09.08.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-32",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "130",
        "amount": "2,700,000 "
    },
    {
        "date": "08.08.2018",
        "address": "דגניה 6",
        "gush": "6867-44-44",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "105",
        "amount": "3,025,000 "
    },
    {
        "date": "08.08.2018",
        "address": "דגניה 10",
        "gush": "6867-46-52",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎13‏",
        "size": "111",
        "amount": "2,780,000 "
    },
    {
        "date": "07.08.2018",
        "address": "דגניה 10",
        "gush": "6867-46-59",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "122",
        "amount": "2,780,000 "
    },
    {
        "date": "05.08.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-56",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "130",
        "amount": "2,690,000 "
    },
    {
        "date": "01.08.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-57",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שש עשרה",
        "size": "153",
        "amount": "3,100,000 "
    },
    {
        "date": "31.07.2018",
        "address": "דגניה 10",
        "gush": "6867-46-9",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎3‏",
        "size": "108.63",
        "amount": "2,750,000 "
    },
    {
        "date": "25.07.2018",
        "address": " ",
        "gush": "7173-291-88",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "126",
        "amount": "2,770,000 "
    },
    {
        "date": "25.07.2018",
        "address": "",
        "gush": "7173-291-95",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "126",
        "amount": "2,775,000 "
    },
    {
        "date": "10.07.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-157",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "151",
        "amount": "2,245,000 "
    },
    {
        "date": "09.07.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-156",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "151",
        "amount": "2,650,000 "
    },
    {
        "date": "01.07.2018",
        "address": "דגניה 2",
        "gush": "7173-303-73",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "131",
        "amount": "2,825,000 "
    },
    {
        "date": "30.06.2018",
        "address": "דגניה 2",
        "gush": "7173-303-45",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "131",
        "amount": "2,825,000 "
    },
    {
        "date": "18.06.2018",
        "address": "דגניה 2",
        "gush": "7173-303-74",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "131",
        "amount": "2,830,000 "
    },
    {
        "date": "12.06.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-155",
        "type": "דירה בבית קומות",
        "roomNumber": "4.5",
        "floor": "שבע עשרה",
        "size": "137",
        "amount": "2,548,000 "
    },
    {
        "date": "12.06.2018",
        "address": "דגניה 10",
        "gush": "6867-46-39",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "120",
        "amount": "2,740,000 "
    },
    {
        "date": "07.06.2018",
        "address": " ",
        "gush": "6867-16-94",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "127",
        "amount": "3,990,000 "
    },
    {
        "date": "05.06.2018",
        "address": " ",
        "gush": "6867-33-17",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ארבע עשרה",
        "size": "95",
        "amount": "2,220,000 "
    },
    {
        "date": "04.06.2018",
        "address": "דגניה 12",
        "gush": "6867-47-33",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "122.57",
        "amount": "2,520,000 "
    },
    {
        "date": "03.06.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-58",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שבע עשרה",
        "size": "153",
        "amount": "3,090,000 "
    },
    {
        "date": "31.05.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-59",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שבע עשרה",
        "size": "153",
        "amount": "3,090,000 "
    },
    {
        "date": "30.05.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-183",
        "type": "דירה בבית קומות",
        "roomNumber": "4.5",
        "floor": "שמונה עשרה",
        "size": "141",
        "amount": "2,550,000 "
    },
    {
        "date": "29.05.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-60",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שמונה עשרה",
        "size": "153",
        "amount": "3,120,000 "
    },
    {
        "date": "26.05.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-27",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שמינית",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "11.05.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-184",
        "type": "דירה בבית קומות",
        "roomNumber": "4.5",
        "floor": "ארבע עשרה",
        "size": "141",
        "amount": "2,470,000 "
    },
    {
        "date": "10.05.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-10",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎3‏",
        "size": "126",
        "amount": "2,540,000 "
    },
    {
        "date": "03.05.2018",
        "address": " ",
        "gush": "6867-33-16",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שישית",
        "size": "93",
        "amount": "2,135,000 "
    },
    {
        "date": "29.04.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-61",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שש עשרה",
        "size": "153",
        "amount": "3,090,000 "
    },
    {
        "date": "26.04.2018",
        "address": "צבי תדמור 1",
        "gush": "6867-20-64",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שניה",
        "size": "100",
        "amount": "2,380,000 "
    },
    {
        "date": "25.04.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-14",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "124",
        "amount": "2,545,000 "
    },
    {
        "date": "15.04.2018",
        "address": "דגניה 10",
        "gush": "6867-46-36",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "120",
        "amount": "2,750,000 "
    },
    {
        "date": "15.04.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-62",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שש עשרה",
        "size": "117",
        "amount": "2,470,000 "
    },
    {
        "date": "28.03.2018",
        "address": " ",
        "gush": "6867-33-15",
        "type": "דירה בבית קומות",
        "roomNumber": "3",
        "floor": "שש עשרה",
        "size": "73",
        "amount": "1,885,000 "
    },
    {
        "date": "27.03.2018",
        "address": "דגניה 10",
        "gush": "6867-46-56",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎14‏",
        "size": "122",
        "amount": "2,840,000 "
    },
    {
        "date": "27.03.2018",
        "address": " ",
        "gush": "7173-291-87",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "126",
        "amount": "3,650,000 "
    },
    {
        "date": "27.03.2018",
        "address": "",
        "gush": "7173-291-96",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "165",
        "amount": "3,655,000 "
    },
    {
        "date": "20.03.2018",
        "address": "צבי תדמור 2",
        "gush": "6867-49-30",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "קומה ‎8‏",
        "size": "126",
        "amount": "2,590,000 "
    },
    {
        "date": "16.03.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-150",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "150",
        "amount": "1,508,000 "
    },
    {
        "date": "16.03.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-151",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "150",
        "amount": "2,670,000 "
    },
    {
        "date": "05.03.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-63",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "130",
        "amount": "2,660,000 "
    },
    {
        "date": "04.03.2018",
        "address": "דגניה 2",
        "gush": "7173-303-44",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים וחמש",
        "size": "155",
        "amount": "3,300,000 "
    },
    {
        "date": "28.02.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-148",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שבע עשרה",
        "size": "153",
        "amount": "1,588,000 "
    },
    {
        "date": "28.02.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-149",
        "type": "דירה",
        "roomNumber": "6",
        "floor": " ",
        "size": "158",
        "amount": "2,812,044 "
    },
    {
        "date": "28.02.2018",
        "address": " ",
        "gush": "6867-50-64",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": " ",
        "size": "135",
        "amount": "3,100,000 "
    },
    {
        "date": "27.02.2018",
        "address": "דגניה 6",
        "gush": "6867-44-67",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "תשע עשרה, עשרים",
        "size": "150.65",
        "amount": "3,600,000 "
    },
    {
        "date": "26.02.2018",
        "address": " ",
        "gush": "6867-33-14",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שביעית",
        "size": "93",
        "amount": "2,050,000 "
    },
    {
        "date": "26.02.2018",
        "address": " ",
        "gush": "7173-291-86",
        "type": "דירה",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "114",
        "amount": "2,200,000 "
    },
    {
        "date": "26.02.2018",
        "address": "",
        "gush": "7173-291-97",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "114",
        "amount": "2,205,000 "
    },
    {
        "date": "22.02.2018",
        "address": " ",
        "gush": "7173-291-85",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "114",
        "amount": "2,610,000 "
    },
    {
        "date": "21.02.2018",
        "address": "",
        "gush": "7173-291-98",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "126",
        "amount": "2,615,000 "
    },
    {
        "date": "14.02.2018",
        "address": "",
        "gush": "7173-306-74",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎19‏",
        "size": "113.50",
        "amount": "2,615,000 "
    },
    {
        "date": "14.02.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-31",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": " ",
        "size": "176",
        "amount": "4,400,000 "
    },
    {
        "date": "13.02.2018",
        "address": " ",
        "gush": "7173-291-84",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "126",
        "amount": "2,610,000 "
    },
    {
        "date": "12.02.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-64",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "130",
        "amount": "2,640,000 "
    },
    {
        "date": "07.02.2018",
        "address": "",
        "gush": "7173-291-99",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "126",
        "amount": "2,555,000 "
    },
    {
        "date": "06.02.2018",
        "address": " ",
        "gush": "7173-291-83",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "126",
        "amount": "2,550,000 "
    },
    {
        "date": "31.01.2018",
        "address": "",
        "gush": "7173-291-100",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,605,000 "
    },
    {
        "date": "30.01.2018",
        "address": "פיכמן 21",
        "gush": "6867-22-8",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "129.04",
        "amount": "2,270,000 "
    },
    {
        "date": "30.01.2018",
        "address": " ",
        "gush": "7173-291-82",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים ושתיים",
        "size": "161",
        "amount": "2,600,000 "
    },
    {
        "date": "30.01.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-66",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": " ",
        "size": "130",
        "amount": "3,225,000 "
    },
    {
        "date": "29.01.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-30",
        "type": "דירת גן",
        "roomNumber": "5",
        "floor": " ",
        "size": "130",
        "amount": "3,225,000 "
    },
    {
        "date": "22.01.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-147",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "140",
        "amount": "2,162,000 "
    },
    {
        "date": "21.01.2018",
        "address": "פיכמן 17",
        "gush": "6867-23-146",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "140",
        "amount": "2,530,000 "
    },
    {
        "date": "18.01.2018",
        "address": "דגניה 2",
        "gush": "7173-303-43",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "125",
        "amount": "2,434,000 "
    },
    {
        "date": "16.01.2018",
        "address": "",
        "gush": "6867-33-26",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "חמש עשרה",
        "size": "93",
        "amount": "2,200,000 "
    },
    {
        "date": "03.01.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-67",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,620,000 "
    },
    {
        "date": "02.01.2018",
        "address": "צבי תדמור 6",
        "gush": "6867-51-29",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,620,000 "
    },
    {
        "date": "29.12.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-145",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "151",
        "amount": "1,457,000 "
    },
    {
        "date": "28.12.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-144",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "151",
        "amount": "2,580,000 "
    },
    {
        "date": "26.12.2017",
        "address": "צבי תדמור 1",
        "gush": "6867-20-52",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "94",
        "amount": "2,250,000 "
    },
    {
        "date": "22.12.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-185",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שתים עשרה",
        "size": "149",
        "amount": "2,678,000 "
    },
    {
        "date": "21.12.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-143",
        "type": "דירה",
        "roomNumber": "5.5",
        "floor": "שתים עשרה",
        "size": "149",
        "amount": "2,678,500 "
    },
    {
        "date": "21.12.2017",
        "address": "",
        "gush": "6867-50-86",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ואחת",
        "size": "135",
        "amount": "3,130,000 "
    },
    {
        "date": "20.12.2017",
        "address": " ",
        "gush": "6867-50-63",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "עשרים ואחת",
        "size": "135",
        "amount": "3,140,850 "
    },
    {
        "date": "19.12.2017",
        "address": "דגניה 2",
        "gush": "7173-303-75",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,645,000 "
    },
    {
        "date": "18.12.2017",
        "address": "דגניה 2",
        "gush": "7173-303-42",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,645,000 "
    },
    {
        "date": "17.12.2017",
        "address": "צבי תדמור 4",
        "gush": "6867-48-63",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "136.30",
        "amount": "2,400,000 "
    },
    {
        "date": "10.12.2017",
        "address": " ",
        "gush": "6867-50-62",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": " ",
        "size": "125",
        "amount": "2,650,000 "
    },
    {
        "date": "07.12.2017",
        "address": "דגניה 2",
        "gush": "7173-303-76",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שניה",
        "size": "126",
        "amount": "2,485,000 "
    },
    {
        "date": "06.12.2017",
        "address": "דגניה 2",
        "gush": "7173-303-41",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שניה",
        "size": "126",
        "amount": "2,485,000 "
    },
    {
        "date": "04.12.2017",
        "address": " ",
        "gush": "6867-50-61",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "125",
        "amount": "2,660,850 "
    },
    {
        "date": "30.11.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-28",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שמונה עשרה",
        "size": "117",
        "amount": "2,500,000 "
    },
    {
        "date": "30.11.2017",
        "address": " ",
        "gush": "7173-291-81",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "29.11.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-27",
        "type": "דירה",
        "roomNumber": "4",
        "floor": "שמונה עשרה",
        "size": "117",
        "amount": "2,500,000 "
    },
    {
        "date": "23.11.2017",
        "address": " ",
        "gush": "7173-291-80",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "126",
        "amount": "2,640,000 "
    },
    {
        "date": "23.11.2017",
        "address": "",
        "gush": "7173-306-60",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎16‏",
        "size": "113.50",
        "amount": "2,690,000 "
    },
    {
        "date": "16.11.2017",
        "address": "דגניה 10",
        "gush": "6867-46-35",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎9‏",
        "size": "111",
        "amount": "2,800,000 "
    },
    {
        "date": "15.11.2017",
        "address": "דגניה 10",
        "gush": "6867-46-53",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "120",
        "amount": "2,800,000 "
    },
    {
        "date": "12.11.2017",
        "address": "דגניה 4",
        "gush": "7173-304-15",
        "type": "קרקע למגורים",
        "roomNumber": "0",
        "floor": " ",
        "size": "2883",
        "amount": "13,994,000 "
    },
    {
        "date": "12.11.2017",
        "address": "דגניה 4",
        "gush": "7173-304-16",
        "type": "קרקע למגורים",
        "roomNumber": "0",
        "floor": " ",
        "size": "2883",
        "amount": "96,561,000 "
    },
    {
        "date": "12.11.2017",
        "address": "דגניה 4",
        "gush": "7173-304-17",
        "type": "קרקע למגורים",
        "roomNumber": "0",
        "floor": " ",
        "size": "2883",
        "amount": "163,500,000 "
    },
    {
        "date": "08.11.2017",
        "address": "דגניה 8",
        "gush": "6867-45-2",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "ראשונה",
        "size": "105.65",
        "amount": "2,350,000 "
    },
    {
        "date": "02.11.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-52",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "124",
        "amount": "2,452,000 "
    },
    {
        "date": "02.11.2017",
        "address": "דגניה 2",
        "gush": "7173-303-77",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,610,000 "
    },
    {
        "date": "01.11.2017",
        "address": "דגניה 2",
        "gush": "7173-303-40",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,610,000 "
    },
    {
        "date": "01.11.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-186",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שמונה עשרה",
        "size": "120",
        "amount": "2,779,000 "
    },
    {
        "date": "31.10.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-142",
        "type": "דירה",
        "roomNumber": "5.5",
        "floor": "שמונה עשרה",
        "size": "158",
        "amount": "2,780,000 "
    },
    {
        "date": "27.10.2017",
        "address": " ",
        "gush": "7173-291-79",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "126",
        "amount": "2,550,000 "
    },
    {
        "date": "23.10.2017",
        "address": "צבי תדמור 2",
        "gush": "6867-49-20",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "22.10.2017",
        "address": " ",
        "gush": "7173-291-77",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "126",
        "amount": "2,540,000 "
    },
    {
        "date": "22.10.2017",
        "address": "",
        "gush": "7173-291-103",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "125",
        "amount": "2,545,000 "
    },
    {
        "date": "22.10.2017",
        "address": " ",
        "gush": "7173-291-78",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "3,800,000 "
    },
    {
        "date": "18.10.2017",
        "address": " ",
        "gush": "6867-50-60",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "125",
        "amount": "2,710,850 "
    },
    {
        "date": "17.10.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-187",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "125",
        "amount": "2,500,000 "
    },
    {
        "date": "16.10.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-141",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "140",
        "amount": "2,500,000 "
    },
    {
        "date": "02.10.2017",
        "address": "דגניה 2",
        "gush": "7173-303-39",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "125",
        "amount": "2,430,000 "
    },
    {
        "date": "01.10.2017",
        "address": "",
        "gush": "6867-50-87",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "תשע עשרה",
        "size": "135",
        "amount": "3,060,000 "
    },
    {
        "date": "30.09.2017",
        "address": " ",
        "gush": "6867-50-59",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "תשע עשרה",
        "size": "135",
        "amount": "3,070,850 "
    },
    {
        "date": "26.09.2017",
        "address": "דגניה 2",
        "gush": "7173-303-78",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ושבע",
        "size": "198",
        "amount": "4,400,000 "
    },
    {
        "date": "25.09.2017",
        "address": "",
        "gush": "7173-291-104",
        "type": "מחסנים",
        "roomNumber": "0",
        "floor": "ראשונה",
        "size": "30",
        "amount": "50,000 "
    },
    {
        "date": "25.09.2017",
        "address": "דגניה 2",
        "gush": "7173-303-38",
        "type": "דירת גג (פנטהאוז)",
        "roomNumber": "6",
        "floor": "עשרים ושבע",
        "size": "198",
        "amount": "4,400,000 "
    },
    {
        "date": "19.09.2017",
        "address": "צבי תדמור 1",
        "gush": "6867-20-65",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "120",
        "amount": "2,580,000 "
    },
    {
        "date": "19.09.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-68",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,739,000 "
    },
    {
        "date": "18.09.2017",
        "address": "צבי תדמור 1",
        "gush": "6867-20-51",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "110",
        "amount": "2,580,000 "
    },
    {
        "date": "18.09.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-26",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,740,000 "
    },
    {
        "date": "18.09.2017",
        "address": " ",
        "gush": "6867-16-93",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "שלישית",
        "size": "125",
        "amount": "2,750,000 "
    },
    {
        "date": "14.09.2017",
        "address": "דגניה 2",
        "gush": "7173-303-79",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים וחמש",
        "size": "152",
        "amount": "3,110,000 "
    },
    {
        "date": "13.09.2017",
        "address": "דגניה 2",
        "gush": "7173-303-37",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "עשרים וחמש",
        "size": "152",
        "amount": "3,110,000 "
    },
    {
        "date": "12.09.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-140",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "151",
        "amount": "2,655,000 "
    },
    {
        "date": "10.09.2017",
        "address": " ",
        "gush": "6867-50-57",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "125",
        "amount": "2,500,000 "
    },
    {
        "date": "10.09.2017",
        "address": " ",
        "gush": "6867-50-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,690,000 "
    },
    {
        "date": "10.09.2017",
        "address": "",
        "gush": "6867-50-88",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "125",
        "amount": "2,715,000 "
    },
    {
        "date": "09.09.2017",
        "address": " ",
        "gush": "6867-50-54",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "125",
        "amount": "2,510,850 "
    },
    {
        "date": "09.09.2017",
        "address": " ",
        "gush": "6867-50-55",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,700,850 "
    },
    {
        "date": "09.09.2017",
        "address": " ",
        "gush": "6867-50-56",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "125",
        "amount": "2,725,850 "
    },
    {
        "date": "08.09.2017",
        "address": "",
        "gush": "6867-16-95",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שלוש עשרה",
        "size": "129",
        "amount": "2,755,000 "
    },
    {
        "date": "03.09.2017",
        "address": " ",
        "gush": "7173-291-76",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שניה",
        "size": "114",
        "amount": "2,540,000 "
    },
    {
        "date": "03.09.2017",
        "address": "",
        "gush": "7173-291-105",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "125",
        "amount": "2,545,000 "
    },
    {
        "date": "31.08.2017",
        "address": " ",
        "gush": "7173-291-74",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "126",
        "amount": "2,540,000 "
    },
    {
        "date": "31.08.2017",
        "address": "",
        "gush": "7173-291-106",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "125",
        "amount": "2,545,000 "
    },
    {
        "date": "31.08.2017",
        "address": " ",
        "gush": "7173-291-75",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "30.08.2017",
        "address": "דגניה 2",
        "gush": "7173-303-36",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "122",
        "amount": "2,560,000 "
    },
    {
        "date": "24.08.2017",
        "address": "דגניה 8",
        "gush": "6867-45-65",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎18‏, קומה ‎19‏",
        "size": "154.15",
        "amount": "3,300,000 "
    },
    {
        "date": "23.08.2017",
        "address": "דגניה 8",
        "gush": "6867-45-46",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "161",
        "amount": "3,300,000 "
    },
    {
        "date": "23.08.2017",
        "address": "",
        "gush": "6867-16-96",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "129",
        "amount": "2,805,000 "
    },
    {
        "date": "22.08.2017",
        "address": " ",
        "gush": "6867-16-92",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,800,000 "
    },
    {
        "date": "18.08.2017",
        "address": " ",
        "gush": "7173-291-73",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "15.08.2017",
        "address": "",
        "gush": "7173-291-108",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "125",
        "amount": "2,455,000 "
    },
    {
        "date": "14.08.2017",
        "address": " ",
        "gush": "7173-291-72",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שביעית",
        "size": "126",
        "amount": "2,450,000 "
    },
    {
        "date": "14.08.2017",
        "address": "",
        "gush": "6867-16-97",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "שמינית",
        "size": "126",
        "amount": "2,650,000 "
    },
    {
        "date": "12.08.2017",
        "address": "דגניה 2",
        "gush": "7173-303-35",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים וחמש",
        "size": "155",
        "amount": "3,400,000 "
    },
    {
        "date": "10.08.2017",
        "address": "",
        "gush": "7173-306-59",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎16‏",
        "size": "113.50",
        "amount": "2,505,000 "
    },
    {
        "date": "09.08.2017",
        "address": " ",
        "gush": "7173-291-71",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,500,000 "
    },
    {
        "date": "24.07.2017",
        "address": " ",
        "gush": "7173-291-70",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "126",
        "amount": "2,700,000 "
    },
    {
        "date": "24.07.2017",
        "address": "",
        "gush": "7173-306-77",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎20‏",
        "size": "120.10",
        "amount": "2,705,000 "
    },
    {
        "date": "20.07.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-69",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,619,000 "
    },
    {
        "date": "19.07.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-25",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "130",
        "amount": "2,620,000 "
    },
    {
        "date": "16.07.2017",
        "address": "דגניה 10",
        "gush": "6867-46-3",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎1‏",
        "size": "115.20",
        "amount": "2,650,000 "
    },
    {
        "date": "15.07.2017",
        "address": "דגניה 10",
        "gush": "6867-46-46",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "122",
        "amount": "2,650,000 "
    },
    {
        "date": "12.07.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-188",
        "type": "דירה בבית קומות",
        "roomNumber": "5.5",
        "floor": "חמש עשרה",
        "size": "110",
        "amount": "2,715,000 "
    },
    {
        "date": "11.07.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-139",
        "type": "דירה",
        "roomNumber": "5.5",
        "floor": "חמש עשרה",
        "size": "158",
        "amount": "2,715,000 "
    },
    {
        "date": "05.07.2017",
        "address": "דגניה 2",
        "gush": "7173-303-34",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "130",
        "amount": "2,360,000 "
    },
    {
        "date": "05.07.2017",
        "address": " ",
        "gush": "7173-291-69",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,540,000 "
    },
    {
        "date": "05.07.2017",
        "address": "",
        "gush": "7173-306-58",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎15‏",
        "size": "113.50",
        "amount": "2,540,000 "
    },
    {
        "date": "02.07.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-70",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "130",
        "amount": "2,680,000 "
    },
    {
        "date": "01.07.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-24",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "130",
        "amount": "2,680,000 "
    },
    {
        "date": "28.06.2017",
        "address": "דגניה 2",
        "gush": "7173-303-80",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "126",
        "amount": "2,650,000 "
    },
    {
        "date": "28.06.2017",
        "address": "דגניה 10",
        "gush": "6867-46-49",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קומה ‎13‏",
        "size": "132.37",
        "amount": "3,535,000 "
    },
    {
        "date": "25.06.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-71",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,680,000 "
    },
    {
        "date": "24.06.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-23",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,680,000 "
    },
    {
        "date": "15.06.2017",
        "address": "דגניה 2",
        "gush": "7173-303-81",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "126",
        "amount": "2,460,000 "
    },
    {
        "date": "14.06.2017",
        "address": "דגניה 2",
        "gush": "7173-303-33",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "130",
        "amount": "2,460,000 "
    },
    {
        "date": "14.06.2017",
        "address": "דגניה 10",
        "gush": "6867-46-51",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎13‏",
        "size": "112.70",
        "amount": "2,735,000 "
    },
    {
        "date": "13.06.2017",
        "address": "דגניה 10",
        "gush": "6867-46-42",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "120",
        "amount": "2,735,000 "
    },
    {
        "date": "09.06.2017",
        "address": "צבי תדמור 4",
        "gush": "6867-48-68",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "142.53",
        "amount": "3,350,000 "
    },
    {
        "date": "01.06.2017",
        "address": "דגניה 6",
        "gush": "6867-44-19",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "105",
        "amount": "2,250,000 "
    },
    {
        "date": "01.06.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-189",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "125",
        "amount": "2,590,000 "
    },
    {
        "date": "31.05.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-138",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "151",
        "amount": "2,590,000 "
    },
    {
        "date": "25.05.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-72",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "130",
        "amount": "2,560,000 "
    },
    {
        "date": "24.05.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-22",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "130",
        "amount": "2,560,000 "
    },
    {
        "date": "23.05.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-190",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ושתיים",
        "size": "150",
        "amount": "4,600,000 "
    },
    {
        "date": "22.05.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-137",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "עשרים ושתיים",
        "size": "342",
        "amount": "4,600,000 "
    },
    {
        "date": "18.05.2017",
        "address": " ",
        "gush": "6867-50-52",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "125",
        "amount": "2,500,000 "
    },
    {
        "date": "18.05.2017",
        "address": " ",
        "gush": "7173-291-68",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "114",
        "amount": "2,520,000 "
    },
    {
        "date": "18.05.2017",
        "address": "",
        "gush": "7173-291-109",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,525,000 "
    },
    {
        "date": "18.05.2017",
        "address": " ",
        "gush": "6867-50-53",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,695,000 "
    },
    {
        "date": "17.05.2017",
        "address": "דגניה 2",
        "gush": "7173-303-32",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "120",
        "amount": "2,000,000 "
    },
    {
        "date": "17.05.2017",
        "address": " ",
        "gush": "6867-50-49",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שלישית",
        "size": "105",
        "amount": "2,000,000 "
    },
    {
        "date": "17.05.2017",
        "address": " ",
        "gush": "6867-50-50",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "125",
        "amount": "2,510,850 "
    },
    {
        "date": "17.05.2017",
        "address": " ",
        "gush": "6867-50-51",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,705,850 "
    },
    {
        "date": "15.05.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-191",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ואחת",
        "size": "150",
        "amount": "3,750,000 "
    },
    {
        "date": "14.05.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-136",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "עשרים ואחת",
        "size": "253",
        "amount": "3,750,000 "
    },
    {
        "date": "05.05.2017",
        "address": " ",
        "gush": "7173-291-67",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שניה",
        "size": "114",
        "amount": "2,570,000 "
    },
    {
        "date": "05.05.2017",
        "address": "",
        "gush": "7173-291-110",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "125",
        "amount": "2,575,000 "
    },
    {
        "date": "03.05.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-73",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "130",
        "amount": "2,510,000 "
    },
    {
        "date": "27.04.2017",
        "address": " ",
        "gush": "7173-291-66",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שניה",
        "size": "114",
        "amount": "2,290,000 "
    },
    {
        "date": "27.04.2017",
        "address": "דגניה 10",
        "gush": "6867-46-34",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "120",
        "amount": "2,750,000 "
    },
    {
        "date": "27.04.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-135",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ושתיים",
        "size": "150",
        "amount": "4,172,000 "
    },
    {
        "date": "26.04.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-192",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "עשרים ואחת",
        "size": "150",
        "amount": "3,650,000 "
    },
    {
        "date": "26.04.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-134",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "עשרים ושתיים",
        "size": "341",
        "amount": "4,172,000 "
    },
    {
        "date": "25.04.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-133",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "עשרים ואחת",
        "size": "253",
        "amount": "3,650,000 "
    },
    {
        "date": "19.04.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-109",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "124",
        "amount": "2,325,000 "
    },
    {
        "date": "09.04.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-193",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "125",
        "amount": "2,527,000 "
    },
    {
        "date": "08.04.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-132",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "140",
        "amount": "2,527,000 "
    },
    {
        "date": "06.04.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-74",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "130",
        "amount": "2,530,000 "
    },
    {
        "date": "05.04.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-21",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "130",
        "amount": "2,530,000 "
    },
    {
        "date": "04.04.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-75",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "שבע עשרה",
        "size": "117",
        "amount": "2,420,000 "
    },
    {
        "date": "03.04.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-20",
        "type": "דירה",
        "roomNumber": "4",
        "floor": "שבע עשרה",
        "size": "117",
        "amount": "2,420,000 "
    },
    {
        "date": "02.04.2017",
        "address": " ",
        "gush": "6867-50-48",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "125",
        "amount": "2,500,000 "
    },
    {
        "date": "02.04.2017",
        "address": "",
        "gush": "7173-291-112",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "125",
        "amount": "2,630,000 "
    },
    {
        "date": "01.04.2017",
        "address": " ",
        "gush": "6867-50-47",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "125",
        "amount": "2,510,850 "
    },
    {
        "date": "31.03.2017",
        "address": " ",
        "gush": "7173-291-65",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "אחת עשרה",
        "size": "126",
        "amount": "2,630,000 "
    },
    {
        "date": "28.03.2017",
        "address": "דגניה 2",
        "gush": "7173-303-31",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ראשונה",
        "size": "125",
        "amount": "2,475,000 "
    },
    {
        "date": "28.03.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-76",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "תשע עשרה",
        "size": "154",
        "amount": "3,038,000 "
    },
    {
        "date": "27.03.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-19",
        "type": "דירה",
        "roomNumber": "6",
        "floor": "תשע עשרה",
        "size": "153",
        "amount": "3,075,000 "
    },
    {
        "date": "25.03.2017",
        "address": "דגניה 10",
        "gush": "6867-46-38",
        "type": "דירה",
        "roomNumber": "6",
        "floor": " ",
        "size": "144",
        "amount": "3,550,000 "
    },
    {
        "date": "23.03.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-47",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "106",
        "amount": "2,425,000 "
    },
    {
        "date": "23.03.2017",
        "address": "דגניה 2",
        "gush": "7173-303-82",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "130",
        "amount": "2,580,000 "
    },
    {
        "date": "22.03.2017",
        "address": "דגניה 2",
        "gush": "7173-303-30",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "130",
        "amount": "2,580,000 "
    },
    {
        "date": "15.03.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-194",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "125",
        "amount": "2,461,000 "
    },
    {
        "date": "14.03.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-131",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "140",
        "amount": "2,462,000 "
    },
    {
        "date": "08.03.2017",
        "address": " ",
        "gush": "6867-16-90",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "125",
        "amount": "2,445,850 "
    },
    {
        "date": "08.03.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-77",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,670,000 "
    },
    {
        "date": "07.03.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-18",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "130",
        "amount": "2,670,000 "
    },
    {
        "date": "05.03.2017",
        "address": " ",
        "gush": "7173-291-64",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשירית",
        "size": "126",
        "amount": "2,600,000 "
    },
    {
        "date": "05.03.2017",
        "address": "",
        "gush": "7173-291-113",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "125",
        "amount": "2,605,000 "
    },
    {
        "date": "28.02.2017",
        "address": " ",
        "gush": "7173-291-63",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שלישית",
        "size": "114",
        "amount": "2,560,000 "
    },
    {
        "date": "28.02.2017",
        "address": "",
        "gush": "7173-291-114",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "125",
        "amount": "2,565,000 "
    },
    {
        "date": "21.02.2017",
        "address": "",
        "gush": "6867-16-98",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,380,850 "
    },
    {
        "date": "21.02.2017",
        "address": " ",
        "gush": "6867-16-89",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "126",
        "amount": "2,395,850 "
    },
    {
        "date": "19.02.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-195",
        "type": "דירה בבית קומות",
        "roomNumber": "5.5",
        "floor": "שש עשרה",
        "size": "110",
        "amount": "2,700,000 "
    },
    {
        "date": "16.02.2017",
        "address": "פיכמן 23",
        "gush": "6867-21-7",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "קומה ‎2‏",
        "size": "94",
        "amount": "2,110,000 "
    },
    {
        "date": "09.02.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-70",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": " ",
        "size": "124",
        "amount": "3,900,000 "
    },
    {
        "date": "08.02.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-135",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "181",
        "amount": "3,800,000 "
    },
    {
        "date": "08.02.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-136",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "124",
        "amount": "3,900,000 "
    },
    {
        "date": "31.01.2017",
        "address": " ",
        "gush": "7173-291-62",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "131",
        "amount": "2,525,000 "
    },
    {
        "date": "31.01.2017",
        "address": "צבי תדמור 2",
        "gush": "6867-49-16",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "124",
        "amount": "2,715,000 "
    },
    {
        "date": "25.01.2017",
        "address": "",
        "gush": "6867-16-99",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שש עשרה",
        "size": "126",
        "amount": "2,305,850 "
    },
    {
        "date": "25.01.2017",
        "address": "צבי תדמור 2",
        "gush": "6867-49-38",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "קומה ‎10‏",
        "size": "110.47",
        "amount": "2,565,000 "
    },
    {
        "date": "24.01.2017",
        "address": "דגניה 2",
        "gush": "7173-303-29",
        "type": "דירת גג (פנטהאוז)",
        "roomNumber": "5",
        "floor": "עשרים ושמונה",
        "size": "171",
        "amount": "3,505,000 "
    },
    {
        "date": "23.01.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-196",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "130",
        "amount": "2,510,000 "
    },
    {
        "date": "22.01.2017",
        "address": "פיכמן 17",
        "gush": "6867-23-130",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "140",
        "amount": "2,510,000 "
    },
    {
        "date": "19.01.2017",
        "address": " ",
        "gush": "6867-16-84",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "126",
        "amount": "2,325,000 "
    },
    {
        "date": "19.01.2017",
        "address": "",
        "gush": "6867-16-102",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שבע עשרה",
        "size": "126",
        "amount": "2,330,000 "
    },
    {
        "date": "19.01.2017",
        "address": "צבי תדמור 6",
        "gush": "6867-51-78",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמישית",
        "size": "130",
        "amount": "2,480,000 "
    },
    {
        "date": "18.01.2017",
        "address": "דגניה 2",
        "gush": "7173-303-83",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "18.01.2017",
        "address": " ",
        "gush": "6867-16-83",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "129",
        "amount": "2,785,850 "
    },
    {
        "date": "17.01.2017",
        "address": "דגניה 2",
        "gush": "7173-303-28",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "12.01.2017",
        "address": "דגניה 2",
        "gush": "7173-303-84",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "130",
        "amount": "2,600,000 "
    },
    {
        "date": "11.01.2017",
        "address": "דגניה 2",
        "gush": "7173-303-27",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "130",
        "amount": "2,660,000 "
    },
    {
        "date": "11.01.2017",
        "address": "דגניה 12",
        "gush": "6867-47-1",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "קרקע",
        "size": "128.65",
        "amount": "3,350,000 "
    },
    {
        "date": "09.01.2017",
        "address": "צבי תדמור 3",
        "gush": "6867-21-54",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "139",
        "amount": "3,800,000 "
    },
    {
        "date": "30.12.2016",
        "address": "צבי תדמור 3",
        "gush": "6867-21-53",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "חמש עשרה",
        "size": "124",
        "amount": "3,800,000 "
    },
    {
        "date": "30.12.2016",
        "address": "פיכמן 17",
        "gush": "6867-23-197",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "125",
        "amount": "2,354,000 "
    },
    {
        "date": "29.12.2016",
        "address": "פיכמן 17",
        "gush": "6867-23-129",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשיעית",
        "size": "140",
        "amount": "2,354,000 "
    },
    {
        "date": "29.12.2016",
        "address": "צבי תדמור 3",
        "gush": "6867-21-132",
        "type": "דירה",
        "roomNumber": "5",
        "floor": " ",
        "size": "181",
        "amount": "3,800,000 "
    },
    {
        "date": "28.12.2016",
        "address": "צבי תדמור 3",
        "gush": "6867-21-130",
        "type": "דירה",
        "roomNumber": "4",
        "floor": " ",
        "size": "106",
        "amount": "567,217 "
    },
    {
        "date": "28.12.2016",
        "address": "צבי תדמור 3",
        "gush": "6867-21-40",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "עשירית",
        "size": "124",
        "amount": "2,250,000 "
    },
    {
        "date": "28.12.2016",
        "address": "צבי תדמור 6",
        "gush": "6867-51-79",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "27.12.2016",
        "address": " ",
        "gush": "6867-16-80",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שלוש עשרה",
        "size": "127",
        "amount": "2,285,850 "
    },
    {
        "date": "27.12.2016",
        "address": " ",
        "gush": "6867-16-81",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "136",
        "amount": "2,305,850 "
    },
    {
        "date": "27.12.2016",
        "address": " ",
        "gush": "6867-16-82",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "שתים עשרה",
        "size": "136",
        "amount": "2,360,000 "
    },
    {
        "date": "27.12.2016",
        "address": "",
        "gush": "6867-16-104",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "126",
        "amount": "2,365,000 "
    },
    {
        "date": "27.12.2016",
        "address": "דגניה 2",
        "gush": "7173-303-85",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "130",
        "amount": "2,620,000 "
    },
    {
        "date": "27.12.2016",
        "address": "צבי תדמור 6",
        "gush": "6867-51-17",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "ארבע עשרה",
        "size": "130",
        "amount": "2,650,000 "
    },
    {
        "date": "26.12.2016",
        "address": "דגניה 2",
        "gush": "7173-303-26",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "130",
        "amount": "2,620,000 "
    },
    {
        "date": "22.12.2016",
        "address": " ",
        "gush": "7173-291-61",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שישית",
        "size": "126",
        "amount": "2,350,000 "
    },
    {
        "date": "18.12.2016",
        "address": "דגניה 2",
        "gush": "7173-303-86",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "131",
        "amount": "2,660,000 "
    },
    {
        "date": "18.12.2016",
        "address": "צבי תדמור 1",
        "gush": "6867-20-66",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": " ",
        "amount": "3,450,000 "
    },
    {
        "date": "17.12.2016",
        "address": "דגניה 2",
        "gush": "7173-303-25",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "תשע עשרה",
        "size": "130",
        "amount": "2,660,000 "
    },
    {
        "date": "17.12.2016",
        "address": "צבי תדמור 1",
        "gush": "6867-20-50",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "עשרים ואחת",
        "size": "147",
        "amount": "3,450,000 "
    },
    {
        "date": "15.12.2016",
        "address": " ",
        "gush": "6867-16-79",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "ראשונה",
        "size": "125",
        "amount": "2,405,850 "
    },
    {
        "date": "11.12.2016",
        "address": "",
        "gush": "6867-16-108",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": "שמונה עשרה",
        "size": "126",
        "amount": "2,385,000 "
    },
    {
        "date": "10.12.2016",
        "address": " ",
        "gush": "6867-16-78",
        "type": "דירה",
        "roomNumber": "5",
        "floor": "רביעית",
        "size": "124",
        "amount": "2,385,850 "
    },
    {
        "date": "04.12.2016",
        "address": "צבי תדמור 6",
        "gush": "6867-51-80",
        "type": "דירה בבית קומות",
        "roomNumber": "5",
        "floor": " ",
        "size": "130",
        "amount": "3,125,000 "
    },
    {
        "date": "03.12.2016",
        "address": "צבי תדמור 6",
        "gush": "6867-51-16",
        "type": "דירת גן",
        "roomNumber": "5",
        "floor": " ",
        "size": "130",
        "amount": "3,125,000 "
    },
    {
        "date": "01.12.2016",
        "address": "דגניה 12",
        "gush": "6867-47-55",
        "type": "דירה בבית קומות",
        "roomNumber": "6",
        "floor": "חמש עשרה",
        "size": "138.61",
        "amount": "3,385,000 "
    },
    {
        "date": "30.11.2016",
        "address": "צבי תדמור 10",
        "gush": "6867-52-0",
        "type": "בניני ציבור",
        "roomNumber": "0",
        "floor": " ",
        "size": "8032",
        "amount": "254,000 "
    },
    {
        "date": "30.11.2016",
        "address": "צבי תדמור 5",
        "gush": "6867-47-30",
        "type": "דירה",
        "roomNumber": "6",
        "floor": " ",
        "size": "150",
        "amount": "3,385,000 "
    },
    {
        "date": "29.11.2016",
        "address": "צבי תדמור 6",
        "gush": "6867-51-81",
        "type": "דירה בבית קומות",
        "roomNumber": "4",
        "floor": "תשע עשרה",
        "size": "117",
        "amount": "2,434,000 "
    }
]

module.exports = {
    allData
}
