const keywordsToValue = {
    'ראשונה': 1,
    'שניה': 2,
    'שלישית': 3,
    'רביעית': 4,
    'חמישית': 5,
    'שישית': 6,
    'שביעית': 7,
    'שמינית': 8,
    'תשיעית': 9,
    'עשירית': 10,
    'אחת עשרה': 11,
    'שתים עשרה': 12,
    'שלוש עשרה': 13,
    'ארבע עשרה': 14,
    'חמש עשרה': 15,
    'שש עשרה': 16,
    'שבע עשרה': 17,
    'שמונה עשרה': 18,
    'תשע עשרה': 19,
    'עשרים': 20,
    'עשרים ואחת': 21,
    'עשרים ושתיים': 22,
    'עשרים ושלוש': 23,
    'עשרים וארבע': 24,
    'עשרים וחמש': 25,
    'עשרים ושש': 26,
    'עשרים ושבע': 27,
    'עשרים ושמונה': 28,
    'עשרים ותשעה': 29,
    'שלושים': 30,


}

const floorToNumber = (v) => {
    const keyword =  keywordsToValue[v]

    if (keyword) {
        return keyword
    }

    const format2 = parseInt(v.replace(/\D/g,''))

    if (format2) {
        return format2
    }

    return null
}

module.exports = floorToNumber
